Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajavaalien_tulos.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjävaalien tulos
sme: Sámediggeválggaid boađus

source: Saamelaiskäräjien vaalilautakunta on kokouksessaan 2.10.2019 vahvistanut saamelaiskäräjävaalien tuloksen .
sme: Sámedikki válgalávdegoddi lea čoahkkimis 2.10.2019 nannen sámediggeválggaid bohtosa .

source: Saamelaiskäräjävaalin äänestysprosentti oli 48,58.
sme: Sámediggeválggaid jienastanproseanta lei 48,58.

source: Äänioikeutta vaaleissa käytti yhteensä 2853 äänioikeutettua.
sme: Jienastanvuoigatvuođa válggain geavahedje oktiibuot 2853 jietnavuoigadahtton olbmo.

source: Vaalilautakunta jätti äänestyksessä 290 ääntä huomioon ottamatta saamelaiskäräjistä annetun lain 35 §:n mukaisesti ja hylkäsi 7 mitätöntä äänestyslippua lain 37 §:n mukaisesti.
sme: Válgalávdegoddi guđii jienasteamis 290 jiena vuhtii válddekeahttá sámedikkis addojuvvon lága 35 §:a mielde ja hilggui 7 fámohis jienastanlihpo lága 37 §:a mielde.

source: Saamelaiskäräjien jäseniksi tulevat valituiksi 21 eniten ääniä saanutta ehdokasta, edellyttäen, että heidän joukossaan on vähintään kolme ehdokasta kustakin saamelaisten kotiseutualueen kunnasta.
sme: Sámedikki áirrasin bohtet válljejuvvot 21 eanemus jienaid ožžon evttohasa, gáibádusain, ahte sin joavkkus leat uhcimustá golbma evttohasa sápmelaččaid ruovttuguovllu guđege gielddas.

source: Jos jostakin näistä kunnista ei ole tässä joukossa kolmea ehdokasta, tulevat tästä kunnasta olevista ehdokkaista valituiksi eniten ääniä saaneet kolme ehdokasta.
sme: Juos mas nu dáin gielddain eai leat dán joavkkus golbma evttohusa, bohtet válljejuvvot dan gieldda golbma eanemus jienaid ožžon evttohasa.

source: Varajäseneksi tulee valituksi kustakin saamelaisalueen kunnasta olevista ehdokkaista valituiksi tulleiden jälkeen seuraavaksi eniten ääniä saanut ehdokas.
sme: Várreáirrasin guđege sámeguovllu gielddas šaddá válljejuvvot evttohas, gii leat ožžon čuovvovažžan eanemus jienaid válljejuvvon evttohasaid maŋŋá.

source: Jos äänimäärät ovat yhtä suuret, ratkaistaan niiden keskinäinen järjestys arpomalla.
sme: Juos jietnamearit leat seamma stuorrát, čovdojuvvo daid gaskasaš ortnet vuorbádemiin.

source: Lue lisää: Saamelaiskäräjien vaalien tuloksen määräytyminen
sme: Loga lasi: Sámedikki válggaid bohtosa mearrašuvvan Sámedikki válgalávdegoddi

source: Yhteystiedot:
sme: Sámekulturguovddáš Sajos Menesjärventie 2A 99870 ANÁR

source: Saamelaiskäräjien vaalilautakunta Saamelaiskulttuurikeskus Sajos Menesjärventie 2A 99870 INARI
sme: +358 10 839 3120 | +358 10 839 3138 vaalit(at)samediggi.fi

source: +358 10 839 3120 | +358 10 839 3138 vaalit(at)samediggi.fi
sme: www.samediggi.fi/valggat-2019/?lang=dav
